[
  "obsidian-icon-folder",
  "breadcrumbs",
  "calendar",
  "callout-manager",
  "colored-tags",
  "obsidian-custom-frames",
  "dataview",
  "editing-toolbar",
  "homepage",
  "omnisearch",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "widgets",
  "obsidian-git",
  "obsidian-charts",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "obsidian-advanced-uri",
  "js-engine",
  "obsidian-omnivore",
  "obsidian-linter",
  "obsidian-tasks-plugin"
]