[
  "calendar",
  "callout-manager",
  "colored-tags",
  "obsidian-custom-frames",
  "dataview",
  "editing-toolbar",
  "periodic-notes",
  "obsidian-projects",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "todoist-sync-plugin",
  "obsidian-icon-folder",
  "metadata-menu",
  "obsidian-git",
  "omnisearch",
  "heatmap-calendar",
  "cmdr",
  "homepage",
  "widgets",
  "obsidian-linter",
  "google-calendar"
]