[
  "obsidian-icon-folder",
  "breadcrumbs",
  "calendar",
  "callout-manager",
  "colored-tags",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "heatmap-calendar",
  "highlightr-plugin",
  "homepage",
  "juggl",
  "obsidian-linter",
  "metadata-menu",
  "omnisearch",
  "periodic-notes",
  "obsidian-projects",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "todoist-sync-plugin",
  "various-complements",
  "widgets"
]